export const texts = [
    {
        title: 'Координатор проектов ',
        text: 'Ты мастер организованности: есть задача – у тебя готов план! Ты – координатор проектов в «Пятёрочке»: занимаешься административным поддержанием команды, помогая ей быть организованной и сосредоточиться на задачах.'
    },
    {
        title: 'Маркетинг-менеджер',
        text: 'Ты прирожденный исследователь и экспериментатор – маркетинг-менеджер в «Пятёрочке»! Твой метод работы: выставить гипотезу, протестировать ее и построить идеальный план маркетинговой кампании.'
    },
    {
        title: 'Аналитик по рекламе',
        text: 'В мире данных ты как рыба в воде! Любой массив ты превращаешь в стройный ряд показателей. Тебе абсолютно точно не придется сидеть без дела: в «Пятёрочке» аналитик и оптимизирует кампанию, и следит, как она работает после запуска. '
    },
    {
        title: 'Инвестиционный аналитик',
        text: 'Ты точно знаешь, как пользоваться денежными средствами с умом - конечно, инвестировать в правильные активы и проекты, оценив все риски и прибыльность. \n' +
            'Развитие и рост «Пятёрочки» напрямую зависит от качества твоих рекомендаций!'
    },
    {
        title: 'Менеджер проектов',
        text: 'Чтобы сделать гениальный проект, тебе нужен только запрос от клиента! В «Пятёрочке» в задачи менеджера проектов по CX (customer experience) входит построение customer journey map и внедрение инноваций в магазины.'
    },
    {
        title: 'Руководитель программы ',
        text: 'Ты умеешь брать ответственность и принимать решения, а значит, можешь руководить программами развития в «Пятёрочке». Это задачка для настоящего лидера – \n' +
            'реализовать масштабную трансформацию всех магазинов и цепочек поставок!\n'
    },
    {
        title: 'Менеджер по запуску программ лояльности',
        text: 'Ты умеешь делать выгодные предложения, устраивать акции и дарить подарки. Менеджеры по запуску программ лояльности «Пятёрочки» круглый год проводят анализ рынка и продаж, организуют и продвигают программы, тестируют механику акций.'
    },
    {
        title: 'Бренд-менеджер',
        text: 'Завладеть вниманием аудитории и влюбить в бренд – точно про тебя! В «Пятёрочке» ты будешь продвигать новые и уже существующие марки, продумывать дизайн-концепции, проводить маркетинговые исследования и даже контролировать качество!'
    },
    {
        title: 'Тренинг-менеджер',
        text: 'Ты умеешь выявлять потребности в обучении и отлично взаимодействуешь с разной аудиторией. Твоя профессия – бизнес-тренер! В «Пятёрочке» ты разрабатываешь и проводишь тренинги для сотрудников по всей России!'
    },
    {
        title: 'Фрилансер',
        text: 'Ты зарабатываешь, занимаясь любимым делом, когда удобно и в любой точке земного шара, где есть Интернет. Такой специалист пригодился бы для ведения аккаунтов «Пятёрочки» в социальных сетях, создания мемов или даже головоломок из эмодзи!'
    },
    {
        title: 'Тиктокер',
        text: 'Ты точно знаешь, под какой звук снять видео, чтобы залететь в реки, готовил пасту с фетой и томатами, а TikTok занимает большую часть твоего экранного времени. «Пятёрочка» идет в ногу со временем и создает TikTok community сотрудников!'
    },
    {
        title: 'Спортивный тренер',
        text: 'Твоё утро начинается с пробежки, а отдых для тебя – это кардио. «Пятёрочка» каждый год организует корпоративный турнир на всю страну – Турбостарты. А спортивный тренер помог бы сотрудникам подготовиться к соревнованиям!'
    }
]
